Repository: giellalt/corpus-smj
Catalog: tmx/nob/facta/arran.no/20-aar-siden-arrans-grunnstein-ble-nedlagt-20-jage-rajes-gaa-arrana-vuodogiergge-biejaduvaj.5075333-60968.html.tmx
Source language: smj
Languages: nob

source: Uddni, bårggemáno 17. biejve 2012, le 20 jage rájes gå GM Drådnik Sonja Árrana vuodogiergev biejaj.
nob: I dag 17. august 2012 er det 20 år siden HM Dronning Sonja la ned Árrans grunnstein.

source: Prinsæssa Märtha Louise aj oassálastij.
nob: Prinsesse Märtha Louise deltok også.

source: Mujttádahttep dáhpádussáv ja kl..
nob: Prinsesse Märtha Louise deltok også.

source: 12 æjvvalip káffabåddåj, barge ja ietjá ulmutja ma båhti.
nob: Vi markerer grunnsteinsnedleggelsen ved flaggheising om morgenen og en sammenkomst med kaffe for ansatte og øvrige interesserte kl. 12.

source: GM Gånågis Harald guovdátjav formálalattjat rabáj biehtsemánon 30. biejve 1994.
nob: Senteret ble formelt åpnet av HM Kong Harald 30. juli 1994.

source: Almma gåktalågåt biejvve ávvudallap esski jagen 2014.
nob: Den formelle 20 årsdagen for Árran vil således bli feiret i 2014.

source: Suohkanoajvve Tor Asgeir Johansen le Divtasvuona suohkana åvddås rádjam giedjegijt varrudagáj dáj bágoj:
nob: Ordfører Tor Asgeir Johansen har på vegne av Tysfjord kommune overrakt blomsterhilsen med ordene: ” Gratulerer med 20 årsdagen for nedleggelse av grunnsteinen på Árran ”.

source: Árran – julevsáme guovdásj le vuododus man ulmme le æjggut ja dåjmadit Árranav nasjonála sáme institusjåvnnån ja dan baktu julevsáme kultuvrav, gielav ja sebrudakiellemav nannit ja åvddånahttet.
nob: Árran lulesamisk senter er en stiftelse som har som formål å eie og drive Árran som en nasjonal samisk institusjon for derigjennom å sikre, utvikle og videreføre samisk kultur, språk og samfunnsliv lulesamisk område. I tillegg har Árran fom.

source: Jage 2008 rájes, le aj Árranin åvdåsvásstádus musea Bihtámsáme guovlon.
nob: 2008 også ansvaret for museumsvirksomheten i pitesamisk område.

source: Uddni le Árran stuorra barggosadje man doajmmasuorge li mánájgárdde, giellaguovdásj, musea, girjjealmmudahka, duodje, dutkám, j. n.
nob: Árran er i dag en stor arbeidsplass med virksomheter som samiskspråklig barnehagedrift, språksenter med voksenopplæring, museum, forlagsdrift, duodje, forskning m.m..

source: Lájggijidje li Sámedigge, NRK Sámi Radio, Tråmsså universitehtta ja Norlándda universitehtta.
nob: Leietakere er Sametinget, NRK Sámi Radio, Universitetet i Tromsø og Universitetet i Nordland.

source: Árran aktan lájggijidjijin le tjoahkkáj 40 jahkevirgge institusjåvnnåj.
nob: Árran har inkludert leietakerne, ca. 40 årsverk tilknyttet institusjonen.

source: Árranin le, ja joarkká duodastahttet ja guoradallat sáme histåvråv ja kultuvrav, åhpadit julevsáme gielav, mánájgardev doajmadit, almodit julevsáme girjijt, nannit duojev æládussán, åvdedit mannoæládusáv j.n.v..
nob: Árran har og skal fortsatt dokumentere og forske på samisk historie og kultur i området, drive opplæring i lulesamisk språk, drive barnehage, utgi lulesamiske bøker, styrke duodje som næring kulturuttrykk, bidra til økt turisme i området osv..

source: Ietjá bágoj javladum, Árran – julevsáme guovdásj galggá liehket almma ja symbåvlålasj dållåsadje mij åvdet ja nanni ielle julev – ja bihtámsáme kultuvrav, gielav ja identitehtav.
nob: Árran skal mao være et faktisk og et symbolsk ildsted som bidrar til å holde lule-og pitesamisk kultur, språk og identitet levende.

source: Moatte láhkáj lip dagu esski álggám dáv bargov.
nob: Etter snart 20 år har vi på mange måter nettopp begynt dette arbeidet.

source: Majna Árran galggá barggat ij la ihkeven ájggáj mierredum, juska miján le dievva bargo majt miejnnip galggi vuoroduvvat.
nob: Hva Árran skal arbeide med er heller ikke bestemt en gang for alle selv om vi har listet opp en rekke ting vi mener bør prioriteres.

source: Gåktu sihtabihtit didja Árran galggá liehet ?
nob: Hva vil dere at Árran skal være i årene som kommer ?

source: Árran le ådå plánaj bargamin, ja ådåstuhttemin oames.
nob: Árran er i ferd med å utarbeide nye planer, og oppgradere gamle.

source: Midjij le de ájnas oajvvadusájt dijájs oadtjot.
nob: I sin tale sa Dronningen at alle mennesker hadde behov for å vite hvem de var og for å skape sin egen identitet.

source: direktørra
nob: Dette skriver NRK Sápmi
